const examples = [
    {
        "title": "郭台銘批綠對生肺癌說斷章取義 事實是民進黨缺電燒煤",
        "released_time": "2023-04-30T22:24:00",
        "news": "鴻海創辦人郭台銘昨天表態支持核四重啟，批評民進黨把非核家園當神主牌，「投民進黨就生肺癌」，引發批評。郭今晚在臉書表示，民進黨政府不敢正面迎擊缺電的能源危機，再次採用斷章取義的老招，只說他在詛咒人民得癌症，但真實的情況是民進黨為了補足核能廠供電，每天燃燒大量煤炭排出大量濃煙，這正是民眾對於中部縣市「肺癌」為第一死因的疑慮。郭台銘表示，昨天演講上，一手打造核四前廠長王伯輝激動地告訴大家：「核四絕對沒有問題，核四值得開起來，它占了全台10%的發電量，但是我們被意識形態把持了」，攸關國家能源的核四議題 ，一直是民進黨操弄選戰意識的工具之一；即便科學數據、專家論述放在眼前，他們依然會告訴人民：「台灣不缺電，核四很危險。」"
    },
    {
        "title": "曾文溪床增設抽水站 補嘉義大埔供水缺口",
        "released_time": "2023-04-07T17:46:00",
        "news": "（中央社記者蔡智明嘉義縣7日電）嘉義縣大埔鄉因久旱未雨面臨缺水，台灣自來水公司第五區處近日在台3線333K附近曾文溪床增設抽水站，抽取溪水送大埔淨水場淨化處理，提供更穩定的自來水給當地居民使用。 台水今天發布新聞稿表示，因氣候變遷造成雨量豐枯水期分布不均，今年嘉義縣大埔鄉因久旱未雨，面臨缺水的困境，民眾生活、農業用水皆受影響。 台水指出，去年埋設完成由台3線333K附近連絡至大埔淨水場的導水管，今年再設置333K臨時抽水站取用曾文溪水源，日前已完工，一天約可抽取原水300至400公噸，補足大埔地區乾旱供水缺口。 自來水公司第五區處處長蕭淑貞表示，為確保民生供水無虞，水公司已積極尋找新水源，降低枯水時期缺水事件發生，呼籲民眾有水當思無水之苦，努力節省用水。（編輯：郭諭儒）1120407"
    },
    {
        "title": "旅遊團登三義火炎山 退休警官疑失足墜邊坡不治",
        "released_time": "2022-11-13T18:36:00",
        "news": "（中央社記者魯鋼駿苗栗縣13日電）65歲許姓退休警官今天隨團前往苗栗三義火炎山自然保護區，下山清點人數時失聯，警消在一處深約3公尺邊坡發現許男疑失足摔落，送醫宣告不治。 苗栗縣消防局第四救災救護大隊表示，旅遊團一行約40人上午7時45分前往三義火炎山登山，許男因腳程較快，脫隊獨行，直到下山後清點人數，遲遲未見許男現身，旅遊團先自行尋找未果，於是報警協尋。 消防局接獲報案後，由苑裡消防分隊派遣2組人員分別往3號、5號峽谷搜索，下午2時30分許在步道旁深約3公尺的斜坡尋獲許男，許男被發現時，面部朝下呈趴臥倒地，已呈OHCA（到院前心肺功能停止），經搜救人員搬運送下山，送醫搶救仍宣告不治。 救難人員指出，現場屬苗栗縣三義火炎山自然保護區，該旅遊團有向新竹林區管理處申請入山。 同行團員指出，許男為退休警官，自行先下山，懷疑途中可能迷路又失足踩空，釀成不幸；意外發生確切原因，由檢警進一步調查釐清。（編輯：李錫璋）1111113"
    }
]

export default examples;