const examples = [
    {
        "title": "陳吉仲：全力調度雞蛋 滿足消費者需求",
        "release_time": "2023-02-22T12:00:00",
        "link": "https://www.cna.com.tw/news/aipl/202302220092.aspx",
        "news": "陳吉仲今天到新北市五股區農會視察綠色照顧站辦理情形，還親自下場製作料理並和在場長輩一起吃中飯，現場氣氛融洽和諧。陳吉仲接受媒體聯訪時針對雞蛋議題表示，雞蛋產地價格從每台斤新台幣23元漲至42.5元，上漲原因是因俄烏戰爭及COVID-19（2019冠狀病毒疾病）疫情造成飼料成本上漲，飼料價格已從每公斤11元上漲到近17元。他表示，過去蛋價是由台北市蛋商公會發布，目前由養雞協會蛋價審議委員會來決定，讓蛋價依市場機制運作。他表示，禽流感造成很多國家受影響，美國撲殺5000多萬隻，日本撲殺1500萬隻，韓、加、法等國無一倖免，國內去年迄今撲殺約100萬隻，相對雞隻減少幅度遠低於其他國家。他表示，但因近來氣溫偏低，每天雞蛋量產11.3萬箱，距每天12萬箱需求仍有一點點距離，讓消費者到超市跑了1、2次才買到雞蛋，「我當然會覺得不好意思」，農委會會全力調度，滿足消費者需要。陳吉仲表示，讓雞蛋供應量減少原因，主要是禽流感和氣候條件改變影響，若長期問題解決了，雞蛋供應量就會充足，國內1000多家禽場朝密閉水簾負壓禽舍發展，不僅可減少溫度影響及抵抗禽流感，未來雞蛋供應數量會更滿足消費者所需。他也針對鴻海集團創辦人郭台銘對雞蛋議題的貼文表示，感謝郭台銘關心農業議題，這也凸顯糧食安全重要性，農委會會努力讓農民所得維持一定水準，農業才能永續發展，更歡迎消費者多多購買優質農畜產品，支持農民，糧食安全更可以確保。"
    },
    {
        "title": "藍批政策錯誤致台電虧損 綠委：指控邏輯奇怪",
        "release_time": "2023-03-15T14:02:00",
        "link": "https://www.cna.com.tw/news/aipl/202303150151.aspx",
        "news": "（中央社記者王承中、王揚宇台北15日電）國民黨立委吳怡玎今天表示，台電虧損擴大，原因在於民進黨政府「火力廢核」的錯誤能源政策。民進黨團副幹事長洪申翰指出，俄烏戰爭使能源價格大漲，國民黨把全球性電價調整議題講成是核電問題，邏輯很奇怪。 電價議題延燒，經濟部將在3月中下旬召開電價費率審議會，經濟部長王美花日前表示，將以台電穩健經營、照顧民生原則，在電價審議會決議電價事宜，「台電也要站得住不能倒」。 國民黨立法院黨團總召曾銘宗、書記長謝衣鳯、副書記長吳怡玎及國民黨立委費鴻泰等人，今天在立法院國民黨團記者室召開「漲價救台電？是誰毀掉台電？」記者會。 曾銘宗表示，去年台電虧損新台幣2675億元，預估今年虧損2785億元，兩年合計虧損5000多億，台電該如何永續經營？他認為，台灣高電價的時代已經來臨，電力關係到全民的民生用電，也關係到企業永續發展，請蔡政府出來面對。 對於如果國民黨未來重返執政會如何改變能源政策，曾銘宗表示，國民黨長期的能源政策，大方向就是希望以核養綠。對於是否要延役現有的核電廠或重啟核四？曾銘宗說，細節問題到時會再做相關配套。 吳怡玎表示，台灣電價確實與全世界相比漲不多，但發電成本已經上升許多，跟其他國家相比大概就是前幾名，「不是電價相對便宜，是因為被台電吸收」。光是今年1月，每度電的發電成本就已經比去年成長18%。 吳怡玎指出，台電虧損持續擴大原因何在，就是錯誤的能源政策所致。民進黨經常掛在嘴上的「展綠、增氣、廢核」，實際是用「火力廢核」，所造成的影響不單是環境問題，也是平穩物價的問題。 吳怡玎表示指出，核能價格與成本穩定，反觀燃煤與燃氣價格波動幅度逐步攀升，加重台電發電成本，造成台電大幅虧損，最後只能拿納稅人的稅金補貼。 長期關注能源議題的民進黨立法院黨團副幹事長洪申翰，接受中央社記者訪問表示，受俄烏戰爭影響，造成全球能源及電力價格的變動，且世界各國的電費與能源價格，基本上處於大漲狀況，台灣不僅是漲幅最小的國家之一，政府也花很大力氣希望抑制電價漲幅，減輕民眾負擔。 洪申翰認為，不能說只要漲電費就代表不負責任，而國民黨一直想把這個議題跟核電勾上、想把全球性電價調整議題講成是核電的問題，這種邏輯很奇怪，而且看看法國，它的核電超過一半，但電價已大漲10倍，韓國核電占比比台灣高很多，但電價漲幅卻比台灣高。 洪申翰指出，台灣過去2年努力控制電價漲幅，希望平穩物價，「我們可以討論還有沒有可以做更多的地方，照顧民生經濟」，但硬把只要有漲幅就講成是核電問題，如果以其他國家的例子來看，這是非常奇怪及扭曲的指控。（編輯：郭無患）1120315"
    },
    {
        "title": "端午節將至醫生籲1天不要吃超過2顆粽子 避免「粽」傷害",
        "release_time": "2022-05-31T17:41:00",
        "link": "https://www.chinatimes.com/realtimenews/20220531004310-260418?chdtv",
        "news": "端午節將至，坊間各式各樣美味粽子，許多人採購準備大快朵頤，腸胃肝膽科醫師提醒民眾，糯米並非平常的主食，相較白米飯消化器官得要多0.5至1小時才能消化，一般人1天最好不要吃超過2顆粽子的量，避免「粽」傷害。聯新國際醫院腸胃肝膽科醫師余青殷表示，粽子的主要成分為糯米，需要較長的消化時間，容易消化不完全，此外，由於粽子添加豐富的食材，許多含有高熱量及高油脂的特性，一旦食用過量容易導致消化不良，甚至發生便秘問題，甚而衍生出脹氣、食慾不佳以及胃食道逆流等問題。他說，曾經遇過1名患者有排便的困擾，在端午節時短時間內吃了好幾顆粽子，進而發生非常嚴重的腸阻塞，導致他之後一進食馬上就嘔吐，甚至吐出膽液，幸好及時就醫，經過內科症狀治療才幸免於手術。另外，粽子吃太多也容易造成體重負擔，1天食用不要超過2顆，要趁熱吃並細嚼慢嚥，同時多補充水分、水果以促進消化，擔心因糯米消化不良的民眾，可以選擇以穀類粽子取代。余青殷說，一般米飯需1.5至2小時才能完全消化，糯米比米飯要多0.5至1小時，才能在腸胃排空，若是有特殊慢性病的患者應酌量食用，若是過量容易增加胃腸的負擔，造成腹痛、腹脹、拉肚子或便秘等不適症狀；尤其若發生吃完東西馬上嘔吐，已經有脫水的疑慮，建議要儘速就醫。"
    },
    {
        "title": "曾文溪床增設抽水站 補嘉義大埔供水缺口",
        "release_time": "2023-04-07T17:46:00",
        "link": "https://www.cna.com.tw/news/ahel/202304070255.aspx",
        "news": "（中央社記者蔡智明嘉義縣7日電）嘉義縣大埔鄉因久旱未雨面臨缺水，台灣自來水公司第五區處近日在台3線333K附近曾文溪床增設抽水站，抽取溪水送大埔淨水場淨化處理，提供更穩定的自來水給當地居民使用。 台水今天發布新聞稿表示，因氣候變遷造成雨量豐枯水期分布不均，今年嘉義縣大埔鄉因久旱未雨，面臨缺水的困境，民眾生活、農業用水皆受影響。 台水指出，去年埋設完成由台3線333K附近連絡至大埔淨水場的導水管，今年再設置333K臨時抽水站取用曾文溪水源，日前已完工，一天約可抽取原水300至400公噸，補足大埔地區乾旱供水缺口。 自來水公司第五區處處長蕭淑貞表示，為確保民生供水無虞，水公司已積極尋找新水源，降低枯水時期缺水事件發生，呼籲民眾有水當思無水之苦，努力節省用水。（編輯：郭諭儒）1120407"
    },
    {
        "title": "旅遊團登三義火炎山 退休警官疑失足墜邊坡不治",
        "release_time": "2022-11-13T18:36:00",
        "link": "https://www.cna.com.tw/news/asoc/202211130175.aspx",
        "news": "（中央社記者魯鋼駿苗栗縣13日電）65歲許姓退休警官今天隨團前往苗栗三義火炎山自然保護區，下山清點人數時失聯，警消在一處深約3公尺邊坡發現許男疑失足摔落，送醫宣告不治。 苗栗縣消防局第四救災救護大隊表示，旅遊團一行約40人上午7時45分前往三義火炎山登山，許男因腳程較快，脫隊獨行，直到下山後清點人數，遲遲未見許男現身，旅遊團先自行尋找未果，於是報警協尋。 消防局接獲報案後，由苑裡消防分隊派遣2組人員分別往3號、5號峽谷搜索，下午2時30分許在步道旁深約3公尺的斜坡尋獲許男，許男被發現時，面部朝下呈趴臥倒地，已呈OHCA（到院前心肺功能停止），經搜救人員搬運送下山，送醫搶救仍宣告不治。 救難人員指出，現場屬苗栗縣三義火炎山自然保護區，該旅遊團有向新竹林區管理處申請入山。 同行團員指出，許男為退休警官，自行先下山，懷疑途中可能迷路又失足踩空，釀成不幸；意外發生確切原因，由檢警進一步調查釐清。（編輯：李錫璋）1111113"
    }
]

export default examples;