const examples = [
    {
        "title": "陳吉仲：全力調度雞蛋 滿足消費者需求",
        "released_time": "2023-02-22T12:00:00",
        "link": "https://www.cna.com.tw/news/aipl/202302220092.aspx",
        "news": "陳吉仲今天到新北市五股區農會視察綠色照顧站辦理情形，還親自下場製作料理並和在場長輩一起吃中飯，現場氣氛融洽和諧。陳吉仲接受媒體聯訪時針對雞蛋議題表示，雞蛋產地價格從每台斤新台幣23元漲至42.5元，上漲原因是因俄烏戰爭及COVID-19（2019冠狀病毒疾病）疫情造成飼料成本上漲，飼料價格已從每公斤11元上漲到近17元。他表示，過去蛋價是由台北市蛋商公會發布，目前由養雞協會蛋價審議委員會來決定，讓蛋價依市場機制運作。他表示，禽流感造成很多國家受影響，美國撲殺5000多萬隻，日本撲殺1500萬隻，韓、加、法等國無一倖免，國內去年迄今撲殺約100萬隻，相對雞隻減少幅度遠低於其他國家。他表示，但因近來氣溫偏低，每天雞蛋量產11.3萬箱，距每天12萬箱需求仍有一點點距離，讓消費者到超市跑了1、2次才買到雞蛋，「我當然會覺得不好意思」，農委會會全力調度，滿足消費者需要。陳吉仲表示，讓雞蛋供應量減少原因，主要是禽流感和氣候條件改變影響，若長期問題解決了，雞蛋供應量就會充足，國內1000多家禽場朝密閉水簾負壓禽舍發展，不僅可減少溫度影響及抵抗禽流感，未來雞蛋供應數量會更滿足消費者所需。他也針對鴻海集團創辦人郭台銘對雞蛋議題的貼文表示，感謝郭台銘關心農業議題，這也凸顯糧食安全重要性，農委會會努力讓農民所得維持一定水準，農業才能永續發展，更歡迎消費者多多購買優質農畜產品，支持農民，糧食安全更可以確保。"
    },
    {
        "title": "曾文溪床增設抽水站 補嘉義大埔供水缺口",
        "released_time": "2023-04-07T17:46:00",
        "link": "https://www.cna.com.tw/news/ahel/202304070255.aspx",
        "news": "（中央社記者蔡智明嘉義縣7日電）嘉義縣大埔鄉因久旱未雨面臨缺水，台灣自來水公司第五區處近日在台3線333K附近曾文溪床增設抽水站，抽取溪水送大埔淨水場淨化處理，提供更穩定的自來水給當地居民使用。 台水今天發布新聞稿表示，因氣候變遷造成雨量豐枯水期分布不均，今年嘉義縣大埔鄉因久旱未雨，面臨缺水的困境，民眾生活、農業用水皆受影響。 台水指出，去年埋設完成由台3線333K附近連絡至大埔淨水場的導水管，今年再設置333K臨時抽水站取用曾文溪水源，日前已完工，一天約可抽取原水300至400公噸，補足大埔地區乾旱供水缺口。 自來水公司第五區處處長蕭淑貞表示，為確保民生供水無虞，水公司已積極尋找新水源，降低枯水時期缺水事件發生，呼籲民眾有水當思無水之苦，努力節省用水。（編輯：郭諭儒）1120407"
    },
    {
        "title": "旅遊團登三義火炎山 退休警官疑失足墜邊坡不治",
        "released_time": "2022-11-13T18:36:00",
        "link": "https://www.cna.com.tw/news/asoc/202211130175.aspx",
        "news": "（中央社記者魯鋼駿苗栗縣13日電）65歲許姓退休警官今天隨團前往苗栗三義火炎山自然保護區，下山清點人數時失聯，警消在一處深約3公尺邊坡發現許男疑失足摔落，送醫宣告不治。 苗栗縣消防局第四救災救護大隊表示，旅遊團一行約40人上午7時45分前往三義火炎山登山，許男因腳程較快，脫隊獨行，直到下山後清點人數，遲遲未見許男現身，旅遊團先自行尋找未果，於是報警協尋。 消防局接獲報案後，由苑裡消防分隊派遣2組人員分別往3號、5號峽谷搜索，下午2時30分許在步道旁深約3公尺的斜坡尋獲許男，許男被發現時，面部朝下呈趴臥倒地，已呈OHCA（到院前心肺功能停止），經搜救人員搬運送下山，送醫搶救仍宣告不治。 救難人員指出，現場屬苗栗縣三義火炎山自然保護區，該旅遊團有向新竹林區管理處申請入山。 同行團員指出，許男為退休警官，自行先下山，懷疑途中可能迷路又失足踩空，釀成不幸；意外發生確切原因，由檢警進一步調查釐清。（編輯：李錫璋）1111113"
    },
    {
        "title": "樂天桃猿髮香區火力展示！全場只拍李多慧，籃籃狂聞這味像癡漢",
        "released_time": "2023-04-15T16:11:00",
        "link": "https://news.tvbs.com.tw/life/2096905",
        "news": "韓職啦啦隊大物李多慧重磅加盟樂天女孩，昨（14）天迎來首場應援，李多慧穿著一身黑色樂天女孩制服大跳開場舞，比賽開始後移動到觀眾席髮香區應援，只要李多慧一站起來跳舞，內野觀眾就會跟著起立，將鏡頭對準李多慧猛拍，有網友分享全場一起舉手拍李多慧跳舞的壯觀場面，有人形容上次看到這種畫面，應該是詹皇成NBA歷史得分王的那一刻。李多慧首場應援，觀眾席走道擠滿了搶拍的民眾，7局下李多慧終於來到一壘側舞台，通道在一分鐘內被塞滿，開賽前商店外排隊人龍綿延數公尺，李多慧應援毛巾銷售一空，和一旁球員商品還剩餘許多成強烈對比。昨天樂天桃猿比賽結束後，有網友在PTT以「老實承認，李多慧就是強一個檔次」發文，提到李多慧舞蹈動作比別人準、對在拍子上，動作也比別人有力道，空檔還很會掌握時機眨眼、俏皮吐舌、放電、帶動氣氛，論啦啦隊、舞蹈實力，李多慧就是強了一個檔次。對此，網友持不同看法，有人認為「不只一個檔次，簡直是不同世界」、「並沒有耶，至少五檔」，不過也有人說「被林襄海放」、「希望這種競爭能讓大家一起更好」。昨天樂天女孩隊長籃籃特地到場，坐在應援第一排，和李多慧首次見面，大讚她好害羞很可愛、完全被融化，形容李多慧「香水超香」，甚至上前猛聞李多慧的香水，自嘲「太香了，我好像癡漢」。"
    }
]

export default examples;