const examples = [
    {
        "title": "郭台銘批綠對生肺癌說斷章取義 事實是民進黨缺電燒煤",
        "released_time": "2023-04-30T22:24:00",
        "link": "https://udn.com/news/story/123307/7133628",
        "news": "鴻海創辦人郭台銘昨天表態支持核四重啟，批評民進黨把非核家園當神主牌，「投民進黨就生肺癌」，引發批評。郭今晚在臉書表示，民進黨政府不敢正面迎擊缺電的能源危機，再次採用斷章取義的老招，只說他在詛咒人民得癌症，但真實的情況是民進黨為了補足核能廠供電，每天燃燒大量煤炭排出大量濃煙，這正是民眾對於中部縣市「肺癌」為第一死因的疑慮。郭台銘表示，昨天演講上，一手打造核四前廠長王伯輝激動地告訴大家：「核四絕對沒有問題，核四值得開起來，它占了全台10%的發電量，但是我們被意識形態把持了」，攸關國家能源的核四議題 ，一直是民進黨操弄選戰意識的工具之一；即便科學數據、專家論述放在眼前，他們依然會告訴人民：「台灣不缺電，核四很危險。」"
    },
    {
        "title": "曾文溪床增設抽水站 補嘉義大埔供水缺口",
        "released_time": "2023-04-07T17:46:00",
        "link": "https://www.cna.com.tw/news/ahel/202304070255.aspx",
        "news": "（中央社記者蔡智明嘉義縣7日電）嘉義縣大埔鄉因久旱未雨面臨缺水，台灣自來水公司第五區處近日在台3線333K附近曾文溪床增設抽水站，抽取溪水送大埔淨水場淨化處理，提供更穩定的自來水給當地居民使用。 台水今天發布新聞稿表示，因氣候變遷造成雨量豐枯水期分布不均，今年嘉義縣大埔鄉因久旱未雨，面臨缺水的困境，民眾生活、農業用水皆受影響。 台水指出，去年埋設完成由台3線333K附近連絡至大埔淨水場的導水管，今年再設置333K臨時抽水站取用曾文溪水源，日前已完工，一天約可抽取原水300至400公噸，補足大埔地區乾旱供水缺口。 自來水公司第五區處處長蕭淑貞表示，為確保民生供水無虞，水公司已積極尋找新水源，降低枯水時期缺水事件發生，呼籲民眾有水當思無水之苦，努力節省用水。（編輯：郭諭儒）1120407"
    },
    {
        "title": "旅遊團登三義火炎山 退休警官疑失足墜邊坡不治",
        "released_time": "2022-11-13T18:36:00",
        "link": "https://www.cna.com.tw/news/asoc/202211130175.aspx",
        "news": "（中央社記者魯鋼駿苗栗縣13日電）65歲許姓退休警官今天隨團前往苗栗三義火炎山自然保護區，下山清點人數時失聯，警消在一處深約3公尺邊坡發現許男疑失足摔落，送醫宣告不治。 苗栗縣消防局第四救災救護大隊表示，旅遊團一行約40人上午7時45分前往三義火炎山登山，許男因腳程較快，脫隊獨行，直到下山後清點人數，遲遲未見許男現身，旅遊團先自行尋找未果，於是報警協尋。 消防局接獲報案後，由苑裡消防分隊派遣2組人員分別往3號、5號峽谷搜索，下午2時30分許在步道旁深約3公尺的斜坡尋獲許男，許男被發現時，面部朝下呈趴臥倒地，已呈OHCA（到院前心肺功能停止），經搜救人員搬運送下山，送醫搶救仍宣告不治。 救難人員指出，現場屬苗栗縣三義火炎山自然保護區，該旅遊團有向新竹林區管理處申請入山。 同行團員指出，許男為退休警官，自行先下山，懷疑途中可能迷路又失足踩空，釀成不幸；意外發生確切原因，由檢警進一步調查釐清。（編輯：李錫璋）1111113"
    },
    {
        "title": "盧秀燕視察石岡壩 呼籲發電水源庫容要兼顧",
        "released_time": "2023-02-22T13:02:00",
        "link": "https://www.cna.com.tw/news/aloc/202302220125.aspx",
        "news": "（中央社記者趙麗妍台中22日電）台中市長盧秀燕今天到石岡水壩視察水情，她表示，南部正缺水加上核二廠2號機將除役，中部為水力發電最大區域，應注意調度，不要為了發電卻讓水白白流掉，造成水源不足。南部地區久旱不雨，高雄水情燈號轉為綠燈，3月起嘉義地區將從綠燈轉黃燈，台南地區由黃燈轉橙燈的警訊，為降低日前中部遇上百年大旱帶來的影響，盧秀燕今天和市府相關局處前往石岡壩視察，了解台中供水情形。盧秀燕接受媒體聯訪，被問及關於核二廠2號機3月後除役，水力發電與水資源供需平衡配套。盧秀燕表示，南部正缺水，中部為水力發電最大區域，應注意調度，水庫有庫容再來發電，不要為了發電、補電，卻讓水白白流掉，造成水源不足。盧秀燕指出，南部缺水已蔓延到雲嘉南地區，憂心會蔓延到中部地區，為讓再生水、放流水能夠回收使用，台中市除豐原、福田水資源回收中心，希望中央在烏日可再興建一座，回收後供應廠商使用，就不會搶自來水。水利署副署長黃宏莆表示，水情部分，盧秀燕已提醒今年春雨狀況不是非常好，會做好相關調度，有關發電與用水部分，會評估下游用水量，例如石岡壩一天約供應100多萬噸用水量，將運用群壩，包含德基水壩、青山壩、谷關壩到後續的馬鞍壩、石岡壩等水資源，在用水總量之下，讓台電公司依照尖峰流量需求適量發電，在水資源與發電間取得平衡。媒體問關於中央北水南送計畫，盧秀燕表示，如果中、北部水源充足，北水南送當然沒問題，管線也應部署，若水源不足，空有管線建置而無水可送，是需要面臨的問題。中央可能要思考，管線建置與水源調度以外，更重要的是水從何來，有沒有缺水、有沒有水可以供應。（編輯：謝雅竹）1120222"
    },
    {
        "title": "三接續推進 環團籲速設大潭藻礁保護區",
        "released_time": "2023-04-22T16:10:00",
        "link": "https://www.chinatimes.com/newspapers/20230422000328-260118?chdtv",
        "news": "為讓國家領導人瞭解台灣的環境議題現況，環保團體歷年都會在「422世界地球日」送總統府環境建言，去年「致蔡英文總統建言書」多達56項訴求，今年更高達81項。「珍愛藻礁」公投雖然先前未通過，但81項建言中仍建議大潭藻礁應盡速劃設保護區，相關人士指出，藻礁的保育仍存有一線希望。民間曾於2012年4月要求依《文資法》將桃園27公里藻礁劃為自然保留區；其後於2016年8月及11月分別提報桃園藻礁為自然紀念物和自然地景；2017年10月依《野保法》請願劃設野生動物保育區；2018年7月依《文資法》第110條請求行政院代行處理，啟動自然地景審議或擴大野保區；同年12月依《海岸管理法》請願畫設一級海岸保護區。本次81項建言中，由台灣蠻野心足生態協會主責的議題「大潭藻礁應盡速劃設保護區」提到，多年來中央與地方相互推託，大潭藻礁迄今仍未劃設保護區，只有中油三接工程持續推進，保護區劃設遙遙無期。台灣蠻野心足生態協會專職律師蔡雅瀅指出，中油三接的海岸利用許可應辦及承諾事項表載明，「開發範圍內的藻礁生態系，後續由海洋委員會依野生動物保育法劃設為保護區，將配合剔除保護區範圍」，時任桃園市長鄭文燦畫設大潭藻礁保護區的承諾已跳票，期待現任市長張善政能接續落實規劃保護區。桃園海岸生態保育協會理事長潘忠政表示，藻礁議題並沒有因為公投結束而完全被弄死，因為涉及國家能源轉型，淨零排放必須讓石化燃料退場，然而台灣卻不斷增加天然氣的發電佔比，完全是違逆趨勢。潘忠政說，明年國家將選出新的領導人，能源政策可能有所轉變，國家確實需要更多綠能，但不能選在生態敏感區發展，看到背後貪婪的手在左右政策，寸土寸金在這代被大肆揮霍，實在很感傷。"
    },
    {
        "title": "批大潭藻礁保護區跳票 環團嗆鄭文燦選前選後2張臉",
        "released_time": "2022-11-08T13:16:00",
        "link": "https://www.chinatimes.com/realtimenews/20221108002929-260405?chdtv",
        "news": "藻礁公投推動聯盟昨赴桃市府陳情，邀請桃園市長候選人與多位市議員候選人簽署守護藻礁承諾書，要求桃園市長鄭文燦兌現去年「無論公投過不過，都會畫大潭藻礁保護區」承諾。不過，對於市府回應「已積極保護大潭藻礁」聲明，藻礁公投推動聯盟今再批鄭文燦選前選後2張臉，畫保護區支票跳票，要選民睜大眼睛，唾棄不願對藻礁負責任的政客與其政黨。桃市府昨回應，桃園27公里長的藻礁已有87％依法受嚴格保護，目前僅剩白玉、大潭藻礁未納入保護範圍，目前相關科學調查仍進行中，明年初將盡速召開專家諮詢會議，經專家委員討論後做出建議，再決定適當的保護方式及等級。市府強調鄭文燦「從未明定保護區畫設時間，也未說在其任內要完成畫設」，因要相信科學證據才是保護藻礁的萬全之策。市府也細數近年來投入保護藻礁相關作為，強調畫設保護區非藻礁護身符，市府保護藻礁決心不會改變。對此，藻礁公投推動聯盟表示，市府回應令人啼笑皆非，說明得拐彎抹腳，連小學生看了都不禁質疑與感嘆「沒畫保護區就是跳票」，明明說要畫保護區，如今任期快屆滿，若還沒做到就快規畫，給出時程表對大眾交代，才符合誠信原則，別東拉西扯，狡辯畫保護區不是正辦，「這不是打臉自己給人看嗎？」藻礁公投推動聯盟提到，鄭文燦2014年出席環團記者會，譴責當時縣府保育藻礁不力，還另開記者會強調「保育藻礁，永不妥協」，並說出「對未來的整個桃園沿海地區，我們希望自然地景也能夠暫時指定為自然保留區」，豈料上任市長後，縱容中油三接開發破壞大潭藻礁，背信忘義從此開始。藻礁公投推動聯盟直指，桃市府對藻礁保育習慣以文不對題、顧左右而言他方式敷衍民間質問，這次畫設大潭藻礁保護區又跳票，凸顯鄭文燦就是個不負責任政客，選前選後2張臉。聯盟也嚴厲譴責，鄭文燦言行不一，期待所有簽署承諾書的市長、市議員候選人，若當選請確實執行或監督，促成保護區早日畫設，也呼籲選民張亮眼睛，唾棄不願對藻礁負責任的政客與其所屬政黨。"
    },
    {
        "title": "「守護黑面琵鷺」上映 劉克襄談29年前撰文初衷盼喚起保育重視[影]",
        "released_time": "2023-3-29T16:11:00",
        "link": "https://www.cna.com.tw/news/amov/202303290225.aspx",
        "news": "（中央社記者王心妤台北29日電）紀錄片「守護黑面琵鷺」上映中，中央社董事長、名作家劉克襄也分享1994年撰寫「最後的黑面舞者」初衷，他表示當時引述國外資料庫，希望以數字喚起對黑面琵鷺保育的重視。「守護黑面琵鷺」導演梁皆得今天透過電影公司表示，「生態紀錄片上戲院看起來風光，其實吃力不討好。這部紀錄片想呈現的是一個人對黑面琵鷺的熱愛。」梁皆得表示，黑面琵鷺的濕地最重要的是人為經營管理，若沒有持續經營，濕地狀況都會不好。他提到有些濕地開始設置太陽能光電場，「我們仍需要用電，綠能也還是要開發，但應該避開生態敏感區，很多濕地對人類來說，是沒有用的荒地，但對候鳥而言便完全不同。」劉克襄在影片中表示，撰寫「最後的黑面舞者」文章時，希望報導不只是呼籲保護鳥類的簡單論述，而是希望有更多的資料庫作為證據，增加說服的力量，當時希望讓更多人意識到全世界剩不到300隻的黑面琵鷺有一半以上在台灣棲息，是多難得的記錄，「若這些濕地都沒有了的話，牠們還能夠去哪裡？」（編輯：龍柏安）1120329"
    }
]

export default examples;