const examples = [
    {
        "title": "郭台銘批綠對生肺癌說斷章取義 事實是民進黨缺電燒煤",
        "released_time": "2023-04-30T22:24:00",
        "link": "https://udn.com/news/story/123307/7133628",
        "news": "鴻海創辦人郭台銘昨天表態支持核四重啟，批評民進黨把非核家園當神主牌，「投民進黨就生肺癌」，引發批評。郭今晚在臉書表示，民進黨政府不敢正面迎擊缺電的能源危機，再次採用斷章取義的老招，只說他在詛咒人民得癌症，但真實的情況是民進黨為了補足核能廠供電，每天燃燒大量煤炭排出大量濃煙，這正是民眾對於中部縣市「肺癌」為第一死因的疑慮。郭台銘表示，昨天演講上，一手打造核四前廠長王伯輝激動地告訴大家：「核四絕對沒有問題，核四值得開起來，它占了全台10%的發電量，但是我們被意識形態把持了」，攸關國家能源的核四議題 ，一直是民進黨操弄選戰意識的工具之一；即便科學數據、專家論述放在眼前，他們依然會告訴人民：「台灣不缺電，核四很危險。」"
    },
    {
        "title": "曾文溪床增設抽水站 補嘉義大埔供水缺口",
        "released_time": "2023-04-07T17:46:00",
        "link": "https://www.cna.com.tw/news/ahel/202304070255.aspx",
        "news": "（中央社記者蔡智明嘉義縣7日電）嘉義縣大埔鄉因久旱未雨面臨缺水，台灣自來水公司第五區處近日在台3線333K附近曾文溪床增設抽水站，抽取溪水送大埔淨水場淨化處理，提供更穩定的自來水給當地居民使用。 台水今天發布新聞稿表示，因氣候變遷造成雨量豐枯水期分布不均，今年嘉義縣大埔鄉因久旱未雨，面臨缺水的困境，民眾生活、農業用水皆受影響。 台水指出，去年埋設完成由台3線333K附近連絡至大埔淨水場的導水管，今年再設置333K臨時抽水站取用曾文溪水源，日前已完工，一天約可抽取原水300至400公噸，補足大埔地區乾旱供水缺口。 自來水公司第五區處處長蕭淑貞表示，為確保民生供水無虞，水公司已積極尋找新水源，降低枯水時期缺水事件發生，呼籲民眾有水當思無水之苦，努力節省用水。（編輯：郭諭儒）1120407"
    },
    {
        "title": "旅遊團登三義火炎山 退休警官疑失足墜邊坡不治",
        "released_time": "2022-11-13T18:36:00",
        "link": "https://www.cna.com.tw/news/asoc/202211130175.aspx",
        "news": "（中央社記者魯鋼駿苗栗縣13日電）65歲許姓退休警官今天隨團前往苗栗三義火炎山自然保護區，下山清點人數時失聯，警消在一處深約3公尺邊坡發現許男疑失足摔落，送醫宣告不治。 苗栗縣消防局第四救災救護大隊表示，旅遊團一行約40人上午7時45分前往三義火炎山登山，許男因腳程較快，脫隊獨行，直到下山後清點人數，遲遲未見許男現身，旅遊團先自行尋找未果，於是報警協尋。 消防局接獲報案後，由苑裡消防分隊派遣2組人員分別往3號、5號峽谷搜索，下午2時30分許在步道旁深約3公尺的斜坡尋獲許男，許男被發現時，面部朝下呈趴臥倒地，已呈OHCA（到院前心肺功能停止），經搜救人員搬運送下山，送醫搶救仍宣告不治。 救難人員指出，現場屬苗栗縣三義火炎山自然保護區，該旅遊團有向新竹林區管理處申請入山。 同行團員指出，許男為退休警官，自行先下山，懷疑途中可能迷路又失足踩空，釀成不幸；意外發生確切原因，由檢警進一步調查釐清。（編輯：李錫璋）1111113"
    },
    {
        "title": "盧秀燕視察石岡壩 呼籲發電水源庫容要兼顧",
        "released_time": "2023-02-22T13:02:00",
        "link": "https://www.cna.com.tw/news/aloc/202302220125.aspx",
        "news": "（中央社記者趙麗妍台中22日電）台中市長盧秀燕今天到石岡水壩視察水情，她表示，南部正缺水加上核二廠2號機將除役，中部為水力發電最大區域，應注意調度，不要為了發電卻讓水白白流掉，造成水源不足。南部地區久旱不雨，高雄水情燈號轉為綠燈，3月起嘉義地區將從綠燈轉黃燈，台南地區由黃燈轉橙燈的警訊，為降低日前中部遇上百年大旱帶來的影響，盧秀燕今天和市府相關局處前往石岡壩視察，了解台中供水情形。盧秀燕接受媒體聯訪，被問及關於核二廠2號機3月後除役，水力發電與水資源供需平衡配套。盧秀燕表示，南部正缺水，中部為水力發電最大區域，應注意調度，水庫有庫容再來發電，不要為了發電、補電，卻讓水白白流掉，造成水源不足。盧秀燕指出，南部缺水已蔓延到雲嘉南地區，憂心會蔓延到中部地區，為讓再生水、放流水能夠回收使用，台中市除豐原、福田水資源回收中心，希望中央在烏日可再興建一座，回收後供應廠商使用，就不會搶自來水。水利署副署長黃宏莆表示，水情部分，盧秀燕已提醒今年春雨狀況不是非常好，會做好相關調度，有關發電與用水部分，會評估下游用水量，例如石岡壩一天約供應100多萬噸用水量，將運用群壩，包含德基水壩、青山壩、谷關壩到後續的馬鞍壩、石岡壩等水資源，在用水總量之下，讓台電公司依照尖峰流量需求適量發電，在水資源與發電間取得平衡。媒體問關於中央北水南送計畫，盧秀燕表示，如果中、北部水源充足，北水南送當然沒問題，管線也應部署，若水源不足，空有管線建置而無水可送，是需要面臨的問題。中央可能要思考，管線建置與水源調度以外，更重要的是水從何來，有沒有缺水、有沒有水可以供應。（編輯：謝雅竹）1120222"
    },
    {
        "title": "三接續推進 環團籲速設大潭藻礁保護區",
        "released_time": "2023-04-22T16:10:00",
        "link": "https://www.chinatimes.com/newspapers/20230422000328-260118?chdtv",
        "news": "為讓國家領導人瞭解台灣的環境議題現況，環保團體歷年都會在「422世界地球日」送總統府環境建言，去年「致蔡英文總統建言書」多達56項訴求，今年更高達81項。「珍愛藻礁」公投雖然先前未通過，但81項建言中仍建議大潭藻礁應盡速劃設保護區，相關人士指出，藻礁的保育仍存有一線希望。民間曾於2012年4月要求依《文資法》將桃園27公里藻礁劃為自然保留區；其後於2016年8月及11月分別提報桃園藻礁為自然紀念物和自然地景；2017年10月依《野保法》請願劃設野生動物保育區；2018年7月依《文資法》第110條請求行政院代行處理，啟動自然地景審議或擴大野保區；同年12月依《海岸管理法》請願畫設一級海岸保護區。本次81項建言中，由台灣蠻野心足生態協會主責的議題「大潭藻礁應盡速劃設保護區」提到，多年來中央與地方相互推託，大潭藻礁迄今仍未劃設保護區，只有中油三接工程持續推進，保護區劃設遙遙無期。台灣蠻野心足生態協會專職律師蔡雅瀅指出，中油三接的海岸利用許可應辦及承諾事項表載明，「開發範圍內的藻礁生態系，後續由海洋委員會依野生動物保育法劃設為保護區，將配合剔除保護區範圍」，時任桃園市長鄭文燦畫設大潭藻礁保護區的承諾已跳票，期待現任市長張善政能接續落實規劃保護區。桃園海岸生態保育協會理事長潘忠政表示，藻礁議題並沒有因為公投結束而完全被弄死，因為涉及國家能源轉型，淨零排放必須讓石化燃料退場，然而台灣卻不斷增加天然氣的發電佔比，完全是違逆趨勢。潘忠政說，明年國家將選出新的領導人，能源政策可能有所轉變，國家確實需要更多綠能，但不能選在生態敏感區發展，看到背後貪婪的手在左右政策，寸土寸金在這代被大肆揮霍，實在很感傷。"
    },
    {
        "title": "卡達世足／緊急登場卻仍無力回天 C羅賽後痛哭心碎離場",
        "released_time": "2022-12-11T13:16:00",
        "link": "https://tw.sports.yahoo.com/news/%E5%8D%A1%E9%81%94%E4%B8%96%E8%B6%B3-%E7%B7%8A%E6%80%A5%E7%99%BB%E5%A0%B4%E5%8D%BB%E4%BB%8D%E7%84%A1%E5%8A%9B%E5%9B%9E%E5%A4%A9-c%E7%BE%85%E8%B3%BD%E5%BE%8C%E7%97%9B%E5%93%AD%E5%BF%83%E7%A2%8E%E9%9B%A2%E5%A0%B4-180021745.html",
        "news": "「五盾軍團」葡萄牙隊稍早在2022年卡達世界盃以0：1不敵本屆的大黑馬摩洛哥隊，慘遭淘汰止步8強，其中最失望的、莫過於本屆將迎來世界盃最後一舞的巨星「C羅」C.羅納度（Cristiano Ronaldo），然而這次他5場出賽，3場先發2場替補，僅踢進1球，8強面對摩洛哥也毫無建樹，賽後C羅崩潰跪地、淚流滿面，心碎地離開球場。已經37歲的C羅，小組賽首戰對迦納就踢進自己世足賽生涯第8球，也成為隊史第一位能在5屆世界盃都能進球的球員，然而接下來2場小組賽，C羅都沒能再建功，對上韓國一役不但槓上韓國球員還被指出對自家主帥大爆粗口，因此從16強對戰瑞士以來，C羅就失去先發位置。但10日8強戰面對摩洛哥，上半場踢完葡萄牙就以1球落後，眼見球隊久攻不下，葡國在下半場開踢6分鐘就趕緊換上C羅，C羅也迎來自己國家隊第196場出賽，追平科威特前鋒穆塔瓦（Bader al-Mutawa）並列披國家隊戰袍出賽場次最多的球員，此外這也是他生涯第22場世足賽，超越阿根廷傳奇馬拉度納（Diego Maradona），躍居世界盃歷史出賽次數第5名。然而C羅最後出賽39分鐘，僅在傷停補時90+1分鐘時有一次射門的機會，但舉腳卻被對手門將擋下，第二腳想補射已來不及，總計他此役10次觸球、1次射正，卻仍無法幫助葡萄牙力挽狂瀾、扭轉劣勢，當主審吹響結束整場比賽的哨音，C羅痛苦跪地不起，最後淚流滿面的獨自離開球場，心碎的道別可能是自己生涯最後一屆的世足賽。"
    },
    {
        "title": "樂天桃猿髮香區火力展示！全場只拍李多慧，籃籃狂聞這味像癡漢",
        "released_time": "2023-04-15T16:11:00",
        "link": "https://news.tvbs.com.tw/life/2096905",
        "news": "韓職啦啦隊大物李多慧重磅加盟樂天女孩，昨（14）天迎來首場應援，李多慧穿著一身黑色樂天女孩制服大跳開場舞，比賽開始後移動到觀眾席髮香區應援，只要李多慧一站起來跳舞，內野觀眾就會跟著起立，將鏡頭對準李多慧猛拍，有網友分享全場一起舉手拍李多慧跳舞的壯觀場面，有人形容上次看到這種畫面，應該是詹皇成NBA歷史得分王的那一刻。李多慧首場應援，觀眾席走道擠滿了搶拍的民眾，7局下李多慧終於來到一壘側舞台，通道在一分鐘內被塞滿，開賽前商店外排隊人龍綿延數公尺，李多慧應援毛巾銷售一空，和一旁球員商品還剩餘許多成強烈對比。昨天樂天桃猿比賽結束後，有網友在PTT以「老實承認，李多慧就是強一個檔次」發文，提到李多慧舞蹈動作比別人準、對在拍子上，動作也比別人有力道，空檔還很會掌握時機眨眼、俏皮吐舌、放電、帶動氣氛，論啦啦隊、舞蹈實力，李多慧就是強了一個檔次。對此，網友持不同看法，有人認為「不只一個檔次，簡直是不同世界」、「並沒有耶，至少五檔」，不過也有人說「被林襄海放」、「希望這種競爭能讓大家一起更好」。昨天樂天女孩隊長籃籃特地到場，坐在應援第一排，和李多慧首次見面，大讚她好害羞很可愛、完全被融化，形容李多慧「香水超香」，甚至上前猛聞李多慧的香水，自嘲「太香了，我好像癡漢」。"
    }
]

export default examples;